{
  "siteTitle": "Site Title",
  "siteTagline": "Site Tagline",
  "top": {
    "header": {
      "title": "blog"
    }
  },
  "banner": [
    {
      "title": "Latest News",
      "description": "BodyBuilding best</br> for you health",
      "img": "./img/BBMen.jpg"
    },
    {
      "title": "Latest News",
      "description": "BodyBuilding best</br> for you health",
      "img": "./img/BBMen.jpg"
    },
    {
      "title": "Latest News",
      "description": "BodyBuilding best</br> for you health",
      "img": "./img/BBMen.jpg"
    }
  ],
  "aboutme": {
    "img": "./img/bodybuilder1.png",
    "title": "About Me",
    "subtitle": "bodybuilding",
    "autor": "Dike AcAlister",
    "date": "January 16,2016",
    "information": "For many years, bodybuilders were considered the standard of beauty, they were taken to the cinema for the main roles, they advertised clothes and were removed for the covers of magazines. The whole world wanted to have the figure of a professional bodybuilder, since this form is associated with people with a good standard of living. Unfortunately, in recent years, more and more famous athletes, including Russian bodybuilders, whose sudden death, has led to a series of questions asked by ordinary people across the country, are leaving life. The main question that worries others: \"How safe is bodybuilding in fact, whether it creates a figure, or simply destroys health.\"\n\nObserving from the side, ordinary people have the impression that bodybuilding is primarily based on good health and a good lifestyle. After all, athletes regularly train, observe the daily regimen, try not to drink alcohol or smoke. And more importantly, they eat a balanced diet, and even carry food in containers. All this looks impressive, it is immediately clear that a beautiful figure requires large financial and time investments, without which it would be impossible to create a bodybuilder form. But this is only the tip of the iceberg, something that can be seen from the side. What actually happens inside the body of athletes, why they are forced to take tests on a regular basis and undergo examinations by doctors, why in recent years many have died for unknown reasons.\nDespite the fact that bodybuilders outwardly look more than healthy, inside they are not so fabulous as it might seem at first glance.\n\n- CNS overload.\nUnder the influence of regular physical exertion, the nervous system gradually wears out, then it comes to the aid of various additives and stimulants that squeeze out the last juices, forcing the body to work in emergency mode. Working on the edge, you can hold out for a long time, a month, a year, two, five, but sooner or later the body will say “stop”, and the time will come to rest, not just reduce the load in the gym, but completely abandon training for an indefinite period so that the body can fully recover after a long and systematic destruction.\n- Loading on the digestive tract.\nDiet is good, but when an athlete over several years consumes huge amounts of food, while regularly increasing the volume of BJU eaten, to stimulate muscle growth, one way or another it will affect the state of the gastrointestinal tract."  },
  "sidebar": {
    "Title2": "latest post",
    "Img": "./img/Layer74.jpg",
    "List2": [
      {
        "img": "./img/visual.jpg",
        "title": "jurney towards a lifestyle",
        "date": "Jan. 16 2015",
        "like": "Like 255"
      },
      {
        "img": "./img/product-250x250.jpeg",
        "title": "Fashionable shoes for men",
        "date": "Jan. 18 2015",
        "like": "Like 26"
      },
      {
        "img": "./img/it-was-really-awesome.jpg",
        "title": "really awesome’s  Adventure",
        "date": "Jan. 23 2015",
        "like": "Like 23"
      },
      {
        "img": "./img/sizedno1IMG_2082.jpg",
        "title": "Man Hunting in jungle",
        "date": "Jan. 16 2015",
        "like": "Like 29"
      }

    ]
  },
  "footer": [
    {
      "title": "About Blog",
      "description": "Drew is another Arizona native. Drew has been traveling the world since he left college and has made a full-time career working for himself. ",
      "img": "./img/NathaliyaJhone.jpg"
    },
    {
      "title": "latest tweets",
      "subtitle": " <i class=\"fab fa-twitter\"></i> @Twitter@magicalrebekah",
      "description": "The reason why front seats  are expensive. You never know what will fall on your laps ",
      "description2": "Developer Advocate hav a great work this knows the very well is about things."
    },
    {
      "title": "Follow me instagram",
      "slide1": "./img/Instagram_icon.png",
      "slide2": "./img/Facebook.png",
      "slide5": "./img/twitter.png",
      "slide4": "./img/pinterest-logo.png",
      "slide3": "./img/googleplus.png",
      "slide6": "./img/YouTube.png"
    },
    {
      "title": "latest comment",
      "autorAlex": "From Alex : ",
      "commentAlex": "Developer Advocate @heyval isaiyou know the very well is talking about things.",
      "autorJohn": "From Jhon Doe :",
      "commentJohn": "Developer Advocate @heyval isaiyou know the very well is talking about things."
    }

  ],
  "sidebargallery": {
    "img": "./img/Layer94.png"
  },
  "betheone": {
    "img": "./img/dontstopmeno.jpg",
    "title": "be the one to stand out in the crowed",
    "subtitle": "Travelling",
    "autor": "Dike AcAlister",
    "date": "January 16,2016",
    "information": "Before you read this: I’m only sharing my understanding of the conflict between Israel and Palestine and I will try to not take any sides here. From a traveler’s perspective, I do not believe in bans, but if you are wondering if you should visit Israel and/or Palestine (or not), reading this could help you make a decision. Before making quick judgments here, I strongly suggest you read until the end – especially the section about hope for a peaceful future.\n\nIf I’m honest, I always struggled to understand the conflict between Israel and Palestine. I remember watching videos, reading a bunch of news and still – it felt like so many pieces were missing.\n\nIn 2018, I visited Israel twice (I also went to the Palestinian West Bank) and I felt so overwhelmed with the conflict that I decided that it wasn’t the purpose of my travels, so it would be easier not to think too much about it. Innocent? Maybe, but I really couldn’t understand all the nuances. I’ve never been a fan of politics, what can I say.\n\nThis year, when I found out I was going to Israel again, I thought it could also be the right timing to try and understand the conflict once and for all. I tried again and I just couldn’t.\n\nSo, what happened? \n\nWe had a few meetings with different organizations during this trip. \n\nFinally, I was able to ask questions and get real answers from both sides. Unfortunately, many things we see on the news cover only one side of the story.\n\nWhen I got back, I read more and more about it and finally, everything started to make sense.\n\nIn this post, you’ll find a list of facts about Israel and Palestine. Facts are neutral which means that no opinions will be expressed in this section. Then, you’ll find my “hope section” where we’ll be discussing initiatives for a potential peaceful future for Israel and Palestine. It might seem a bit overwhelming if you have no knowledge about the conflict or about Israel/Palestine. I suggest keeping an eye on the map below. This might help you. If you’re a bit like me you might have heard words such as “Gaza Strip”, “Zionist”, “Something about international law violations” and you might be wondering what is all this. Guilty here – being a non-native English, I even had to google some vocabulary associated with Israel/Palestine conflict.\n\nThe goal here was to “simplify” the history between the",
    "note": "Beautiful, Nature, Place, weather"
  },
  "allpost": {
    "img": "./img/BeverleyMitchell.jpg",
    "autor": "Michell Beverly",
    "link": "all post",
    "post": "Patricia gives you the ability to let people actually read have your content, instead of focusing on all the other stuff that’s going on their screen.",
    "sociallinks": [
      {
        "type": "<i class=\"fab fa-facebook-f\"></i>",
        "linkcontent": "Facebook 28"
      },
      {
        "type": "<i class=\"fab fa-twitter\"></i>",
        "linkcontent": "Twitter 40"
      },
      {
        "type": "<i class=\"fab fa-tumblr\"></i>",
        "linkcontent": "Tumbler 11"
      },
      {
        "type": "<i class=\"fab fa-pinterest\"></i>",
        "linkcontent": "pinterest 83"
      }
    ]
  },
  "recomposts": {
    "title": "Recomended Posts",
    "posts": [
      {
        "img": "./img/girloncar.jpg",
        "subtitle": "girl on car vintage fashion "
      },
      {
        "img": "./img/lady-and-tea.jpg",
        "subtitle": "women make a tea for cup"
      },
      {
        "img": "./img/car.jpg",
        "subtitle": "i found the model 1980’s car "
      },
      {
        "img": "./img/64628-small.jpeg",
        "subtitle": "bisicle sport"
      }
    ]
  },
  "map": {
    "title": "Contact information",
    "description": "In case you some aquestions popped in your’s mind, FeIn case you some aquestions popped in your’el email or even visit us. ",
    "adress": "<i class=\"fas fa-home\"></i> Address: 123  Sesame Street,  New York, United States.",
    "email": "<i class=\"far fa-envelope\"></i> Email: info@lifestyle.com",
    "site": "<i class=\"fas fa-globe-europe\"></i> www.lifestyle.com"
  },
  "contactform": {
    "name": "Your Name",
    "email": "Your Email Address",
    "website": "Website Address",
    "message": "Please write a message here!",
    "button": "send message"
  },
  "catagories": {
    "Title": "catagories",
    "List": [
      {
        "title": "lifestyle",
        "point": "98"
      },
      {
        "title": "audio",
        "point": "102"
      },
      {
        "title": "gallery",
        "point": "83"
      },
      {
        "title": "image",
        "point": "04"
      },
      {
        "title": "standert",
        "point": "109"
      },
      {
        "title": "statys",
        "point": "50"
      },
      {
        "title": "video",
        "point": "102"
      }
    ]
  },
  "searchform": {
    "button": "<i class=\"fas fa-search\"></i>",
    "placeholder": "search"
  }
}
